
/* Class = "IBUITabBarItem"; title = "Tabs"; ObjectID = "37"; */
"37.title" = "탭 목록";

/* Class = "IBUIViewController"; title = "Search"; ObjectID = "43"; */
"43.title" = "검색";

/* Class = "IBUIViewController"; title = "Settings"; ObjectID = "45"; */
"45.title" = "설정";

/* Class = "IBUITabBarItem"; title = "Settings"; ObjectID = "46"; */
"46.title" = "설정";

/* Class = "IBUINavigationItem"; title = "Bookmarks"; ObjectID = "91"; */
"91.title" = "북마크";
